Repository: humananalog/fatnag
Catalog: TheScale/TheScale/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# settings.profile.help
source: On-device for body fat estimates, greetings, and Coach tone.
ar: على الجهاز: تقديرات الدهون والتحيات ونبرة Coach.
ca: En el dispositiu per a estimacions de greix corporal, salutacions i to d'entrenador.
cs: Na zařízení: odhady tuku, pozdravy a tón Coach.
da: På enheden til kropsfedtestimater, hilsner og Coach-tone.
de: Auf dem Gerät für Körperfett-Schätzungen, Begrüßungen und Coach-Ton.
el: Στη συσκευή: εκτιμήσεις λίπους, χαιρετισμοί και τόνος Coach.
es: En el dispositivo para estimaciones de grasa, saludos y tono de Coach.
fi: Laitteella rasva-arvioihin, tervehdyksiin ja Coach-sävyyn.
fr: Sur l’appareil pour les estimations de graisse, les salutations et le ton du Coach.
he: במכשיר: הערכות שומן, ברכות וטון Coach.
hi: बॉडी फैट अनुमान, अभिवादन और Coach टोन के लिए ऑन-डिवाइस।
hr: Na uređaju: procjene masti, pozdravi i ton Coach.
hu: Eszközön: testzsír becslések, üdvözlések és Coach hangnem.
id: On-device untuk estimasi lemak, sapaan, dan nada Coach.
it: Sul dispositivo per stime di grasso, saluti e tono Coach.
ja: 体脂肪推定、挨拶、コーチのトーンは端末内。
ko: 체지방 추정치, 인사말, 코치 톤을 위한 온디바이스.
ms: Pada peranti untuk anggaran lemak, salam, dan nada Coach.
nb: På enheten for kroppsfettestimater, hilsener og Coach-tone.
nl: Op het apparaat voor vetschattingen, begroetingen en Coach-toon.
pl: Na urządzeniu: szacunki tłuszczu, powitania i ton Coach.
pt_br: No aparelho para estimativas de gordura, saudações e tom do Coach.
pt_pt: No dispositivo para estimativas de gordura, saudações e tom do Coach.
ro: Pe dispozitiv pentru estimări de grăsime, salutări și ton Coach.
ru: На устройстве: оценки жира, приветствия и тон Coach.
sk: Na zariadení: odhady tuku, pozdravy a tón Coach.
sv: På enheten för kroppsfettuppskattningar, hälsningar och Coach-ton.
th: บนเครื่องสำหรับประมาณไขมัน ทักทาย และโทน Coach
tr: Cihazda: yağ tahminleri, selamlar ve Coach tonu.
uk: На пристрої: оцінки жиру, вітання й тон Coach.
vi: Trên máy cho ước lượng mỡ, lời chào và tông Coach.
zh_hans: 用于身体脂肪估算、问候和辅导语气的设备。
zh_hant: 裝置端用於體脂估算、問候與 Coach 語氣。

# settings.redo_onboarding
source: Redo onboarding
ar: إعادة الإعداد
ca: Torna a fer l’inici
cs: Znovu úvod
da: Gentag onboarding
de: Onboarding wiederholen
el: Ξανά η εισαγωγή
es: Repetir la incorporación
fi: Tee käyttöönotto uudelleen
fr: Refaire l’intégration
he: חזור על ההיכרות
hi: ऑनबोर्डिंग फिर करें
hr: Ponovi uvod
hu: Bevezető újra
id: Ulangi pengenalan
it: Rifai l’onboarding
ja: オンボーディングをやり直す
ko: 온보딩 다시 하기
ms: Ulang mula
nb: Gjør oppstarten på nytt
nl: Onboarding opnieuw
pl: Powtórz onboarding
pt_br: Refazer a integração
pt_pt: Refazer a configuração inicial
ro: Reia începutul
ru: Пройти знакомство снова
sk: Znova úvod
sv: Gör onboarding igen
th: ทำเริ่มต้นใหม่
tr: Katılımı yeniden yap
uk: Пройти знайомство знову
vi: Làm lại phần làm quen
zh_hans: 重新引导
zh_hant: 重新引導

# settings.redo_onboarding.help
source: Walk through setup again. Every saved answer is already filled in.
ar: امشِ الإعداد مرة أخرى. كل إجابة محفوظة معبأة مسبقًا.
ca: Torna a recórrer la configuració. Cada resposta desada ja està omplerta.
cs: Projdi nastavení znovu. Každá uložená odpověď je už vyplněná.
da: Gå opsætningen igennem igen. Hvert gemt svar er allerede udfyldt.
de: Geh die Einrichtung noch einmal durch. Jede gespeicherte Antwort ist schon ausgefüllt.
el: Ξαναπέρασε τη ρύθμιση. Κάθε αποθηκευμένη απάντηση είναι ήδη συμπληρωμένη.
es: Recorre la configuración otra vez. Cada respuesta guardada ya está rellenada.
fi: Käy asetukset uudelleen. Jokainen tallennettu vastaus on jo täytetty.
fr: Refais la configuration. Chaque réponse enregistrée est déjà remplie.
he: עבור שוב על ההגדרה. כל תשובה שמורה כבר ממולאת.
hi: सेटअप फिर चलें। हर सेव जवाब पहले से भरा है।
hr: Prođi postavku opet. Svaki spremljeni odgovor je već unesen.
hu: Menj végig a beállításon újra. Minden mentett válasz ki van töltve.
id: Jalani pengaturan lagi. Setiap jawaban tersimpan sudah terisi.
it: Rifai la configurazione. Ogni risposta salvata è già compilata.
ja: 設定をもう一度。保存した回答はすべて入っています。
ko: 설정을 다시 걷습니다. 저장한 답은 이미 채워져 있습니다.
ms: Jalani persediaan semula. Setiap jawapan tersimpan sudah diisi.
nb: Gå gjennom oppsettet igjen. Hvert lagret svar er allerede fylt inn.
nl: Loop de setup nog eens door. Elk opgeslagen antwoord staat er al in.
pl: Przejdź konfigurację jeszcze raz. Każda zapisana odpowiedź jest już uzupełniona.
pt_br: Passe pela configuração de novo. Cada resposta salva já está preenchida.
pt_pt: Percorre a configuração outra vez. Cada resposta guardada já está preenchida.
ro: Parcurge din nou configurarea. Fiecare răspuns salvat e deja completat.
ru: Пройди настройку снова. Каждый сохранённый ответ уже подставлен.
sk: Prejdi nastavenie znova. Každá uložená odpoveď je už vyplnená.
sv: Gå igenom inställningen igen. Varje sparat svar är redan ifyllt.
th: เดินการตั้งค่าอีกครั้ง คำตอบที่บันทึกถูกเติมไว้แล้ว
tr: Kurulumu yeniden gez. Kayıtlı her yanıt zaten dolu.
uk: Пройди налаштування знову. Кожна збережена відповідь уже підставлена.
vi: Đi lại phần thiết lập. Mọi câu trả lời đã lưu đều được điền sẵn.
zh_hans: 再走一遍设置。已保存的答案都填好了。
zh_hant: 再走一遍設定。已儲存的答案都填好了。

# settings.search
source: Search
ar: بحث
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Haku
fr: Rechercher
he: חיפוש
hi: खोज
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 검색
ms: Cari
nb: Søk
nl: Zoek
pl: Szukaj
pt_br: Buscar
pt_pt: Procurar
ro: Caută
ru: Поиск
sk: Hľadať
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm
zh_hans: 搜索
zh_hant: 搜尋

# settings.search.empty
source: No Results
ar: لا نتائج
ca: Cap resultat
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
el: Κανένα αποτέλεσμα
es: Sin resultados
fi: Ei tuloksia
fr: Aucun résultat
he: אין תוצאות
hi: कोई परिणाम नहीं
hr: Nema rezultata
hu: Nincs találat
id: Tidak ada hasil
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
ms: Tiada hasil
nb: Ingen treff
nl: Geen resultaten
pl: Brak wyników
pt_br: Nenhum resultado
pt_pt: Sem resultados
ro: Niciun rezultat
ru: Ничего не найдено
sk: Žiadne výsledky
sv: Inga resultat
th: ไม่พบผลลัพธ์
tr: Sonuç yok
uk: Немає результатів
vi: Không có kết quả
zh_hans: 无结果
zh_hant: 沒有結果

# settings.section.alerts_health
source: Alerts & Health
ar: التنبيهات وHealth
ca: Avisos i salut
cs: Upozornění a Health
da: Advarsler & Health
de: Hinweise & Health
el: Ειδοποιήσεις και Health
es: Alertas y Health
fi: Hälytykset & Health
fr: Alertes & Santé
he: התראות ו־Health
hi: अलर्ट और Health
hr: Upozorenja i Health
hu: Értesítések és Health
id: Peringatan & Health
it: Avvisi e Health
ja: アラートとヘルスケア
ko: 경고 및 건강
ms: Makluman & Health
nb: Varsler & Health
nl: Meldingen & Health
pl: Alerty i Health
pt_br: Alertas e Health
pt_pt: Alertas e Health
ro: Alerte și Health
ru: Алерты и Health
sk: Upozornenia a Health
sv: Aviseringar & Health
th: การแจ้งเตือนและ Health
tr: Uyarılar ve Health
uk: Сповіщення й Health
vi: Cảnh báo & Health
zh_hans: 警报与健康
zh_hant: 提醒與 Health

# settings.section.app
source: App
ar: التطبيق
cs: Aplikace
el: Εφαρμογή
fi: Sovellus
he: אפליקציה
hi: ऐप
hr: Aplikacija
hu: Alkalmazás
ja: アプリ
ko: 앱
ms: Aplikasi
pl: Aplikacja
ru: Приложение
sk: Aplikácia
th: แอป
tr: Uygulama
uk: Застосунок
vi: Ứng dụng

# settings.section.help
source: Help
ar: المساعدة
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Ohje
fr: Aide
he: עזרה
hi: सहायता
hr: Pomoć
hu: Súgó
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
ms: Bantuan
nb: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Помощь
sk: Pomoc
sv: Hjälp
th: ช่วยเหลือ
tr: Yardım
uk: Допомога
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 說明

# settings.section.language
source: Language
ar: اللغة
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

# settings.section.privacy_legal
source: Privacy & Legal
ar: الخصوصية والقانون
ca: Privacitat i legal
cs: Soukromí a právo
da: Privatliv & Juridisk
de: Datenschutz & Rechtliches
el: Απόρρητο και νομικά
es: Privacidad y legal
fi: Tietosuoja & Juridinen
fr: Confidentialité & Légal
he: פרטיות ומשפט
hi: गोपनीयता और कानूनी
hr: Privatnost i pravo
hu: Adatvédelem és jog
id: Privasi & Legal
it: Privacy e legale
ja: プライバシーと法務
ko: 개인정보 보호 및 법적 고지
ms: Privasi & Undang-undang
nb: Personvern & Juridisk
nl: Privacy & Juridisch
pl: Prywatność i prawo
pt_br: Privacidade e legal
pt_pt: Privacidade e legal
ro: Confidențialitate și legal
ru: Конфиденциальность и право
sk: Súkromie a právo
sv: Integritet & Juridik
th: ความเป็นส่วนตัวและกฎหมาย
tr: Gizlilik ve Hukuk
uk: Конфіденційність і право
vi: Quyền riêng tư & Pháp lý
zh_hans: 隐私与法律
zh_hant: 隱私與法律

# settings.section.scale
source: Scale
ar: الميزان
ca: Escala
cs: Váha
da: Vægt
de: Waage
el: Ζυγαριά
es: Báscula
fi: Vaaka
fr: Balance
he: משקל
hi: स्केल
hr: Vaga
hu: Mérleg
id: Timbangan
it: Bilancia
ja: スケール
ko: 축척
ms: Penimbang
nb: Vekt
nl: Weegschaal
pl: Waga
pt_br: Balança
pt_pt: Balança
ro: Cântar
ru: Весы
sk: Váha
sv: Våg
th: ตาชั่ง
tr: Tartı
uk: Ваги
vi: Cân
zh_hant: 秤

# settings.section.weekly_ai
source: Weekly AI
ar: ذكاء أسبوعي
ca: IA setmanal
cs: Týdenní AI
da: Ugentlig AI
de: Wöchentliche KI
el: Εβδομαδιαίο AI
es: IA semanal
fi: Viikoittainen tekoäly
fr: IA hebdo
he: AI שבועי
hi: साप्ताहिक AI
hr: Tjedni AI
hu: Heti AI
id: AI mingguan
it: IA settimanale
ja: 週次AI
ko: 주간 AI
ms: AI mingguan
nb: Ukentlig AI
nl: Wekelijkse AI
pl: AI tygodniowe
pt_br: IA semanal
pt_pt: IA semanal
ro: AI săptămânal
ru: Недельный AI
sk: Týždenné AI
sv: Veckovis AI
th: AI รายสัปดาห์
tr: Haftalık AI
uk: Тижневий AI
vi: AI hàng tuần
zh_hans: 每周AI
zh_hant: 每週 AI

# settings.section.you
source: You
ar: أنت
ca: Tú
cs: Ty
da: Dig
de: Du
el: Εσύ
es: Tú
fi: Sinä
fr: Toi
he: אתה
hi: आप
hr: Ti
hu: Te
id: Anda
it: Tu
ja: あなた
ko: 나
ms: Anda
nb: Deg
nl: Jij
pl: Ty
pt_br: Você
pt_pt: Tu
ro: Tu
ru: Вы
sk: Ty
sv: Du
th: คุณ
tr: Sen
uk: Ви
vi: Bạn
zh_hans: 你
zh_hant: 你

# settings.send_feedback
source: Send feedback
ar: إرسال ملاحظات
ca: Enviar comentaris
cs: Poslat zpětnou vazbu
de: Feedback senden
el: Αποστολή σχολίων
es: Enviar comentarios
fi: Lähetä palaute
fr: Envoyer un avis
he: שלח משוב
hi: फ़ीडबैक भेजें
hr: Pošalji povratnu informaciju
hu: Visszajelzés küldése
id: Kirim masukan
it: Invia feedback
ja: フィードバックを送る
ko: 피드백 보내기
ms: Hantar maklum balas
nb: Send tilbakemelding
nl: Feedback sturen
pl: Wyślij opinię
pt_br: Enviar feedback
pt_pt: Enviar feedback
ro: Trimite feedback
ru: Отправить отзыв
sk: Poslať spätnú väzbu
sv: Skicka feedback
th: ส่งความคิดเห็น
tr: Geri bildirim gönder
uk: Надіслати відгук
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 傳送意見

# settings.title
source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# settings.units
source: Units
ar: الوحدات
ca: Uds.
cs: Jednotky
da: Enheder
de: Einheiten
el: Μονάδες
es: Unidades
fi: Yksiköt
fr: Unités
he: יחידות
hi: इकाइयाँ
hr: Jedinice
hu: Mértékegységek
id: Satuan
it: Unità
ja: 単位
ko: 단위
ms: Unit
nb: Enheter
nl: Eenheden
pl: Jednostki
pt_br: Unidades
pt_pt: Unidades
ro: Unități
ru: Единицы
sk: Jednotky
sv: Enheter
th: หน่วย
tr: Birimler
uk: Одиниці
vi: Đơn vị
zh_hans: 单位
zh_hant: 單位

# settings.units.help
source: Weight, height, portions, meal plan, and Coach use this. Health stays metric under the hood.
ar: الوزن والطول والحصص وخطة الوجبات وCoach يستخدمون هذا. Health يبقى متريًا تحت الغطاء.
ca: El pes, l'alçada, les porcions, el pla de menjar i l'entrenador ho fan servir. Mètrica d'estades sanitàries sota el capó.
cs: Váha, výška, porce, jídelní plán a Coach to používají. Health pod kapotou zůstává metrický.
da: Vægt, højde, portioner, måltidsplan og Coach bruger dette. Health forbliver metrisk under motorhjelmen.
de: Gewicht, Größe, Portionen, Essensplan und Coach nutzen das. Health bleibt unter der Haube metrisch.
el: Βάρος, ύψος, μερίδες, πλάνο γευμάτων και Coach το χρησιμοποιούν. Το Health κάτω από το καπό μένει μετρικό.
es: Peso, altura, porciones, plan de comidas y Coach usan esto. Health se queda métrico por debajo.
fi: Paino, pituus, annokset, ateriasuunnitelma ja Coach käyttävät tätä. Health pysyy metrisenä konepellin alla.
fr: Poids, taille, portions, plan repas et Coach suivent ça. Santé reste métrique en coulisse.
he: משקל, גובה, מנות, תוכנית ארוחות ו־Coach משתמשים בזה. Health נשאר מטרי מתחת למכסה.
hi: वज़न, ऊंचाई, पोर्शन, मील प्लान और Coach इसे उपयोग करते हैं। Health अंदर मीट्रिक रहता है।
hr: Težina, visina, porcije, plan obroka i Coach koriste ovo. Health ispod haube ostaje metrički.
hu: Súly, magasság, adagok, étkezési terv és Coach ezt használja. A Health a motorháztető alatt metrikus marad.
id: Berat, tinggi, porsi, rencana makan, dan Coach memakai ini. Health tetap metrik di balik layar.
it: Peso, altezza, porzioni, piano pasti e Coach usano questo. Health resta metrico sotto il cofano.
ja: 体重・身長・分量・食事プラン・コーチがこれに従う。ヘルスケアは裏でメートル法。
ko: 체중, 키, 부분, 식사 계획, 코치가 이를 사용합니다. 건강은 후드 아래에서 메트릭을 유지합니다.
ms: Berat, tinggi, bahagian, pelan makanan, dan Coach guna ini. Health kekal metrik di belakang.
nb: Vekt, høyde, porsjoner, måltidsplan og Coach bruker dette. Health forblir metrisk under panseret.
nl: Gewicht, lengte, porties, maaltijdplan en Coach gebruiken dit. Health blijft onder de motorkap metrisch.
pl: Waga, wzrost, porcje, plan posiłków i Coach używają tego. Health pod spodem zostaje metryczny.
pt_br: Peso, altura, porções, plano de refeições e Coach usam isto. Health fica métrico por baixo.
pt_pt: Peso, altura, porções, plano de refeições e Coach usam isto. Health fica métrico por baixo.
ro: Greutate, înălțime, porții, plan de mese și Coach folosesc asta. Health rămâne metric sub capotă.
ru: Вес, рост, порции, план питания и Coach используют это. Health под капотом остаётся метрическим.
sk: Váha, výška, porcie, jedálny plán a Coach to používajú. Health pod kapotou zostáva metrický.
sv: Vikt, längd, portioner, måltidsplan och Coach använder detta. Health förblir metriskt under huven.
th: น้ำหนัก ส่วนสูง ส่วน มื้อ และ Coach ใช้หน่วยนี้ Health ยังเมตริกข้างใน
tr: Ağırlık, boy, porsiyonlar, öğün planı ve Coach bunu kullanır. Health kaput altında metrik kalır.
uk: Вага, зріст, порції, план харчування й Coach використовують це. Health під капотом лишається метричним.
vi: Cân, chiều cao, khẩu phần, kế hoạch bữa và Coach dùng cái này. Health vẫn metric bên dưới.
zh_hans: 体重、身高、份量、膳食计划和教练都使用这个。健康始终是引擎盖下的指标。
zh_hant: 體重、身高、份量、餐食計畫與 Coach 使用此單位。Health 底層仍為公制。

# settings.watch_mirror.help
source: fatnag alerts mirror to Apple Watch when Mirror iPhone Alerts is on for fatnag in the Watch app.
ar: تنبيهات fatnag تنعكس على Apple Watch عندما يكون Mirror iPhone Alerts مفعّلًا لـ fatnag في تطبيق Watch.
ca: fatnag emet alertes a l'Apple Watch quan Mirror iPhone Alerts està activat per a fatnag a l'aplicació Watch.
cs: Upozornění fatnag se zrcadlí na Apple Watch, když je Mirror iPhone Alerts zapnuté pro fatnag v aplikaci Watch.
da: fatnag-advarsler spejles til Apple Watch, når Spejl iPhone-advarsler er til for fatnag i Watch-appen.
de: fatnag-Hinweise spiegeln auf die Apple Watch, wenn „iPhone-Mitteilungen spiegeln“ für fatnag in der Watch-App an ist.
el: Οι ειδοποιήσεις fatnag καθρεφτίζονται στο Apple Watch όταν το Mirror iPhone Alerts είναι on για fatnag στην εφαρμογή Watch.
es: Las alertas de fatnag se espejan en Apple Watch cuando Mirror iPhone Alerts está on para fatnag en la app Watch.
fi: fatnag-hälytykset peilataan Apple Watchiin kun Peilaa iPhone-hälytykset on päällä fatnagille Watch-sovelluksessa.
fr: Les alertes fatnag se mirent sur l’Apple Watch si « Miroir des alertes iPhone » est activé pour fatnag dans l’app Watch.
he: התראות fatnag משתקפות ל־Apple Watch כש־Mirror iPhone Alerts פעיל ל־fatnag באפליקציית Watch.
hi: Watch ऐप में fatnag के लिए Mirror iPhone Alerts चालू होने पर fatnag अलर्ट Apple Watch पर मिरर होते हैं।
hr: Upozorenja fatnag se zrcale na Apple Watch kad je Mirror iPhone Alerts uključeno za fatnag u aplikaciji Watch.
hu: A fatnag értesítések Apple Watchra tükröződnek, ha a Mirror iPhone Alerts be van kapcsolva a fatnaghoz a Watch appban.
id: Peringatan fatnag mencerminkan ke Apple Watch saat Mirror iPhone Alerts aktif untuk fatnag di app Watch.
it: Gli avvisi fatnag si rispecchiano su Apple Watch quando Mirror iPhone Alerts è on per fatnag nell’app Watch.
ja: Watchアプリでfatnagの「iPhoneアラートをミラー」がオンなら、アラートがApple Watchにも出ます。
ko: fatnag는 Watch 앱에서 Fatnag에 대해 Mirror iPhone Alerts가 켜져 있을 때 Apple Watch를 미러링합니다.
ms: Makluman fatnag dicerminkan ke Apple Watch bila Mirror iPhone Alerts on untuk fatnag dalam app Watch.
nb: fatnag-varsler speiles til Apple Watch når Speil iPhone-varsler er på for fatnag i Watch-appen.
nl: fatnag-meldingen spiegelen naar Apple Watch als Spiegel iPhone-meldingen voor fatnag aan staat in de Watch-app.
pl: Alerty fatnag mirrorują się na Apple Watch, gdy Mirror iPhone Alerts jest włączone dla fatnag w apce Watch.
pt_br: Alertas do fatnag espelham no Apple Watch quando Mirror iPhone Alerts está on para fatnag no app Watch.
pt_pt: As alertas do fatnag espelham no Apple Watch quando Mirror iPhone Alerts está on para fatnag na app Watch.
ro: Alertele fatnag se oglindesc pe Apple Watch când Mirror iPhone Alerts e on pentru fatnag în app-ul Watch.
ru: Алерты fatnag зеркалятся на Apple Watch, когда Mirror iPhone Alerts включён для fatnag в приложении Watch.
sk: Upozornenia fatnag sa zrkadlia na Apple Watch, keď je Mirror iPhone Alerts zapnuté pre fatnag v aplikácii Watch.
sv: fatnag-aviseringar speglas till Apple Watch när Spegla iPhone-aviseringar är på för fatnag i Watch-appen.
th: การแจ้งเตือน fatnag สะท้อนไป Apple Watch เมื่อเปิด Mirror iPhone Alerts สำหรับ fatnag ในแอป Watch
tr: Watch uygulamasında fatnag için Mirror iPhone Alerts açıksa fatnag uyarıları Apple Watch’a yansır.
uk: Сповіщення fatnag дзеркаляться на Apple Watch, коли Mirror iPhone Alerts увімкнено для fatnag у застосунку Watch.
vi: Cảnh báo fatnag phản chiếu sang Apple Watch khi Mirror iPhone Alerts bật cho fatnag trong app Watch.
zh_hans: 当在手表应用程序中打开Mirror iPhone Alerts for fatnag时， fatnag会提醒镜像到Apple Watch。
zh_hant: 在 Watch App 中為 fatnag 打開「鏡像 iPhone 提醒」時，fatnag 提醒會鏡像到 Apple Watch。

source: Short note for Keel
ar: ملاحظة قصيرة لـ Keel
ca: Nota breu per a Keel
cs: Krátká poznámka pro Keel
da: Kort note til Keel
de: Kurze Notiz für Keel
el: Σύντομη σημείωση για τον Keel
es: Nota breve para Keel
fi: Lyhyt viesti Keelille
fr: Note courte pour Keel
he: הערה קצרה ל-Keel
hi: Keel के लिए छोटा नोट
hr: Kratka bilješka za Keel
hu: Rövid jegyzet a Keelnek
id: Catatan pendek untuk Keel
it: Nota breve per Keel
ja: Keel への短いメモ
ko: Keel을 위한 짧은 메모
ms: Nota pendek untuk Keel
nb: Kort notat til Keel
nl: Korte notitie voor Keel
pl: Krótka notatka dla Keel
pt_br: Nota curta para o Keel
pt_pt: Nota curta para o Keel
ro: Notă scurtă pentru Keel
ru: Короткая заметка для Keel
sk: Krátka poznámka pre Keel
sv: Kort anteckning till Keel
th: โน้ตสั้นถึง Keel
tr: Keel için kısa not
uk: Коротка нотатка для Keel
vi: Ghi chú ngắn cho Keel
zh_hans: 给 Keel 的短注
zh_hant: 給 Keel 的短註

source: Shown at onboarding. Coach chat and notifications do not repeat this.
ar: يظهر عند الإعداد. دردشة Coach والإشعارات لا تكرر هذا.
ca: Es mostra a l’inici. El xat de Coach i les notificacions no ho repeteixen.
cs: Zobrazí se při úvodu. Chat Coach a oznámení to neopakují.
da: Vises ved onboarding. Coach-chat og notifikationer gentager det ikke.
de: Wird beim Onboarding gezeigt. Coach-Chat und Mitteilungen wiederholen das nicht.
el: Εμφανίζεται στην εισαγωγή. Η συνομιλία Coach και οι ειδοποιήσεις δεν το επαναλαμβάνουν.
es: Se muestra en la incorporación. El chat de Coach y las notificaciones no lo repiten.
fi: Näkyy käyttöönotossa. Coach-chat ja ilmoitukset eivät toista tätä.
fr: Affiché à l’intégration. Le chat Coach et les notifications ne le répètent pas.
he: מוצג בהיכרות. צ’אט Coach וההתראות לא חוזרים על זה.
hi: ऑनबोर्डिंग पर दिखता है। Coach चैट और सूचनाएँ इसे नहीं दोहरातीं।
hr: Prikazuje se pri uvodu. Coach chat i obavijesti to ne ponavljaju.
hu: A bevezetőben látszik. A Coach-csevegés és az értesítések nem ismétlik.
id: Ditampilkan saat mulai. Obrolan Coach dan notifikasi tidak mengulang ini.
it: Mostrato nell’onboarding. La chat di Coach e le notifiche non lo ripetono.
ja: オンボーディングで表示。Coach のチャットと通知では繰り返しません。
ko: 온보딩에서 표시됩니다. Coach 채팅과 알림에서는 반복하지 않습니다.
ms: Ditunjukkan semasa mula. Sembang Coach dan pemberitahuan tidak mengulang ini.
nb: Vises ved oppstart. Coach-chat og varsler gjentar det ikke.
nl: Getoond bij onboarding. Coach-chat en meldingen herhalen dit niet.
pl: Pokazywane przy onboardingu. Czat Coach i powiadomienia tego nie powtarzają.
pt_br: Mostrado na integração. O chat do Coach e as notificações não repetem isso.
pt_pt: Mostrado na configuração inicial. O chat do Coach e as notificações não repetem isto.
ro: Se arată la început. Chatul Coach și notificările nu repetă asta.
ru: Показывается при знакомстве. Чат Coach и уведомления это не повторяют.
sk: Zobrazí sa pri úvode. Chat Coach a oznámenia to neopakujú.
sv: Visas vid onboarding. Coach-chatten och aviseringarna upprepar det inte.
th: แสดงตอนเริ่มต้น แชท Coach และการแจ้งเตือนจะไม่พูดซ้ำ
tr: Katılımda gösterilir. Coach sohbeti ve bildirimler bunu tekrarlamaz.
uk: Показується під час знайомства. Чат Coach і сповіщення це не повторюють.
vi: Hiện khi làm quen. Chat Coach và thông báo không lặp lại điều này.
zh_hans: 在引导中显示。Coach 聊天和通知不会重复这段。
zh_hant: 在引導中顯示。Coach 聊天和通知不會重複這段。

source: Skip
ar: تخطي
ca: Omet
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
he: דלג
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Sla over
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
ro: Omite
ru: Пропустить
sk: Preskočiť
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過
